// ZOOM-421409
"LN_New_Video_421409" = "새 클립";
"LN_Start_Recording_421409" = "기록 시작";
"LN_None_421409" = "없음";
"LN_Blur_421409" = "흐리게";
"LN_Resolution_421409" = "해상도";
"LN_Resolution_Auto_421409" = "자동(%@)";
"LN_Resolution_1080p_421409" = "1080p";
"LN_Resolution_720p_421409" = "720p";
"LN_Resolution_360p_421409" = "360p";
"LN_Select_Resolution_421409" = "해상도 선택";
"LN_Select_a_screen_421409" = "화면 선택";
"LN_No_screenshare_421409" = "화면 공유 없음";
"LN_Windows_Selected_421409" = "%d개의 창 선택함";
"LN_Share_421409" = "공유";
"LN_Finish_421409" = "완료";
"LN_Finishing_421409" = "마무리 중";
"LN_Cancel_421409" = "취소";
"LN_Try_again_421409" = "다시 시도하세요";
"LN_Pause_421409" = "일시 중지";
"LN_Resume_421409" = "다시 시작";
"LN_Mute_421409" = "음소거";
"LN_Unmute_421409" = "음소거 해제";
"LN_Start_Video_421409" = "비디오 시작";
"LN_Stop_Video_421409" = "비디오 중지";
"LN_OK_421409" = "확인";
"LN_Basic_421409" = "기본";
"LN_Advanced_421409" = "고급";
"LN_Backgrounds_421409" = "배경";
"LN_Camera_settings_421409" = "카메라 설정";
"LN_Noise_suppression_421409" = "소음 억제";
"LN_Mirror_my_video_421409" = "내 비디오 미러링";
"LN_Learn_More_421409" = "자세히 알아보기";
"LN_Disclaimer_Link_Accessibility_421409" = "링크, 기본 브라우저에서 엽니다";
"LN_On_421409" = "켜기";
"LN_Off_421409" = "끄기";
"LN_Screenshare_and_video_421409" = "화면 공유 및 비디오";
"LN_Screenshare_only_421409" = "화면 공유만";
"LN_Video_Only_421409" = "비디오 전용";
"LN_Backgrounds_and_Effects_421409" = "배경 및 효과";
"LN_Virtual_Backgrounds_421409" = "가상 배경";
"LN_Virtual_Backgrounds_List_421409" = "가상 배경 목록";
"LN_Same_as_System_421409" = "시스템과 동일";
"LN_No_camera_421409" = "카메라 없음";
"LN_No_microphone_421409" = "마이크 없음";
"LN_No_camera_detected_421409" = "카메라가 감지되지 않음";
"LN_No_microphone_detected_421409" = "마이크가 감지되지 않음";
"LN_No_camera_or_mic_detected_421409" = "카메라 또는 마이크가 감지되지 않음";
"LN_does_not_support_VB_421409" = "장치가 가상 배경을\n지원하지 않습니다";
"LN_Select_525554" = "선택";
"LN_alert_cancel_title_421409" = "취소하시겠습니까?";
"LN_alert_cancel_content_421409" = "취소하면 현재 진행 상황이 손실됩니다.";
"LN_Cancel_Recording_421409" = "기록 취소";
"LN_alert_unknown_error_title_421409" = "죄송합니다. 알 수 없는 오류가 발생했습니다";
"LN_alert_unknown_error_content_421409" = "장치를 확인해 주세요. 오류 코드: %lld";
"LN_alert_uploading_error_title_421409" = "죄송합니다. 오류가 발생했습니다";
"LN_alert_uploading_error_content_421409" = "죄송합니다. 비디오를 업로드하는 데 문제가 발생했습니다. 오류 코드: %lld";
"LN_alert_pause_title_421409" = "기록이 일시 중지되었습니다";
"LN_alert_pause_content_421409" = "계속하시겠습니까?";
"LN_alert_Continue_Recording_421409" = "기록을 계속하시겠습니까?";
"LN_alert_record_without_microphone_421409" = "마이크 없이 기록하시겠습니까?";
"LN_Continue_421409" = "계속";
"LN_Do_not_ask_again_421409" = "다시 묻지 않음";
"LN_Screen_sharing_has_failed_421409" = "화면 공유 시작에 실패했습니다. 나중에 다시 시도해 주십시오.";
"LN_Toolbar_Video_Warning_Tooltip_57569" = "시스템 환경설정의 보안 및 개인 정보에서 Zoom에 대한 카메라 액세스를 활성화합니다";
"LN_Toolbar_Audio_Warning_Tooltip_57569" = "시스템 환경설정의 보안 및 개인 정보에서 Zoom에 대한 마이크 액세스를 활성화합니다";
"LN_Share_Screen_NoAccess_Alert_Title_105449" = "Zoom이 내 화면을 공유하도록 허용";
"LN_Alert_Auth_Title_Camera&Mic_159331" = "Zoom이 내 카메라 및 마이크에 액세스하도록 허용";
"LN_Alert_Auth_Title_Camera_159331" = "Zoom이 내 카메라에 액세스하도록 허용";
"LN_Alert_Auth_Title_Mic_159331" = "Zoom이 내 마이크에 액세스하도록 허용";
"LN_Share_Screen_NoAccess_Alert_Content_105449" = "시스템 환경설정 > 보안 및 개인 정보를 열어 액세스를 허용합니다.";
"LN_Share_Screen_NoAccess_Alert_Confirm_105449" = "시스템 환경설정 열기";
"LN_Acc_MenuItem_83341" = "메뉴 항목";
"LN_Add_image_or_video_529978" = "이미지 또는 비디오 추가";
"LN_Starting_512545" = "시작 중...";
"LN_Layout_Wallpapaer_Disable_556738" = "이 기능은 화면 공유와 비디오를 동시에 시작할 때만 사용할 수 있습니다.";
"LN_Speaker_in-front_556738" = "발표자 전면에";
"LN_Speaker_left_556738" = "발표자 왼쪽으로";
"LN_Speaker_right_556738" = "발표자 오른쪽으로";
"LN_Speaker_above_556738" = "발표자 위로";
"LN_Speaker_below_556738" = "발표자 아래로";
"LN_Accessibility_Selected_165265" = "선택됨";
"LN_Are_you_sure_510760" = "수행하시겠습니까?";
"LN_Continue_recording_510760" = "기록 계속하기";
"LN_Close_510760" = "닫기";
"LN_Uploading_in_progress_510760" = "업로드 진행 중";
"LN_Continue_uploading_510760" = "업로드 계속하기";
"LN_Sign_out_510760" = "로그아웃";
"LN_Closing_Zoom_When_Recording_510760" = "Zoom 클라이언트를 닫으면 기록이 중지됩니다.";
"LN_Closing_Zoom_When_Uploading_510760" = "클라이언트를 닫으면 업로드 진행이 취소됩니다.";
"LN_Signing_out_Zoom_When_Recording_510760" = "Zoom 클라이언트에서 로그아웃하면 기록이 중지됩니다.";
"LN_Signing_out_Zoom_When_Uploading_510760" = "클라이언트에서 로그아웃면 업로드 진행이 취소됩니다.";
"LN_Create_Clips_537188" = "클립 만들기";
"LN_Advanced_Setting_537188" = "고급 설정";
"LN_Back_537188" = "뒤로";
"LN_Set_background_537188" = "배경 설정";
"LN_Layout_and_Wallpaper_537188" = "레이아웃 및 월페이퍼";
"LN_Layout_537188" = "레이아웃";
"LN_Wallpaper_537188" = "월페이퍼";
"LN_Immersive_mode_537188" = "몰입형 모드";
"LN_Accessibility_LinkButton_NewIM" = "링크, 기본 브라우저에서 엽니다";
"LN_Tab_Control_193392" = "탭 컨트롤";
"LN_Share_Select_One_Item_Selected_Accessibility_115653" = "1 항목 선택됨";
"LN_Share_Select_Items_Selected_Accessibility_115653" = "%lu 항목 선택됨";
"LN_Share_Select_Window_AX_Title_458708" = "화면 공유 창";
"LN_Sharing_Screen_List_Box_44008" = "공유 화면 목록 상자";//ZOOM-44008




































































